export const mosImportArr = [
    'строительство',
    'транспортировка и хранение',
    'деятельность гостиниц и предприятий общественного питания',
    'деятельность в области информации и связи',
    'деятельность в области архитектуры и инженерно-технического проектирования, технических испытаний, исследований и анализа',
    'научные исследования и разработки',
    'административная деятельность и сопутствующие дополнительные услуги',
    'образование',
    'деятельность в области здравоохранения и социальных услуг',
    'деятельность в области культуры, спорта, организации досуга и развлечений',
    'предоставление прочих видов услуг'
]